<?php

return [
    'about_us' => 'من نحن',
    'edit' => 'تعديل من نحن',
    'update' => 'تحديث',
    'team_name' => 'اسم الفريق',
    'about_text_ar' => 'نص من نحن (عربي)',
    'about_text_en' => 'نص من نحن (إنجليزي)',
    'about_text_fr' => 'نص من نحن (فرنسي)',
    'about_text_es' => 'نص من نحن (إسباني)',
    'about_text_it' => 'نص من نحن (إيطالي)',
    'about_text_de' => 'نص من نحن (ألماني)',

    'goals_ar' => 'الأهداف (عربي)',
    'goals_en' => 'الأهداف (إنجليزي)',
    'goals_fr' => 'الأهداف (فرنسي)',
    'goals_es' => 'الأهداف (إسباني)',
    'goals_it' => 'الأهداف (إيطالي)',
    'goals_de' => 'الأهداف (ألماني)',

    'images' => 'الصور',
];
